Repository: denis-kolchev/Paint-Anytime
Catalog: Shared/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, el, es, fi, fr, he, hu, id, it, ja, ko, nb, nl, pl, pt_br, pt_pt, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Support messages are used to respond to your request and investigate problems. They are processed by the email providers involved in delivery, including Gmail for the support inbox. Avoid sending sensitive information that is not needed for your request. Messages are retained for as long as reasonably needed to handle the request and related follow-up, or meet applicable legal obligations. You may request deletion using the same email address, subject to those obligations.
ar: تُستخدم رسائل الدعم للرد على طلبك والتحقيق في المشكلات. ويعالجها مزوّدو البريد الإلكتروني المشاركون في تسليمها، بما في ذلك Gmail لصندوق بريد الدعم. تجنّب إرسال معلومات حساسة لا يحتاجها طلبك. تُحتفَظ الرسائل للمدة اللازمة بصورة معقولة لمعالجة الطلب والمتابعة المتعلقة به أو للوفاء بالالتزامات القانونية المعمول بها. يمكنك طلب حذفها عبر عنوان البريد الإلكتروني نفسه، مع مراعاة تلك الالتزامات.
cs: Zprávy podpoře slouží k odpovědi na váš požadavek a prošetření problémů. Zpracovávají je poskytovatelé e-mailu zapojení do doručování, včetně Gmailu pro schránku podpory. Neposílejte citlivé informace, které nejsou pro váš požadavek potřebné. Zprávy se uchovávají po dobu přiměřeně nezbytnou k vyřízení požadavku a navazující komunikace nebo ke splnění příslušných právních povinností. Na stejné e-mailové adrese můžete požádat o smazání, s výhradou těchto povinností.
da: Supportbeskeder bruges til at besvare din henvendelse og undersøge problemer. De behandles af de e-mailudbydere, der deltager i leveringen, herunder Gmail til supportindbakken. Undgå at sende følsomme oplysninger, der ikke er nødvendige for din henvendelse. Beskeder gemmes, så længe det med rimelighed er nødvendigt for at håndtere henvendelsen og tilknyttet opfølgning eller opfylde gældende retlige forpligtelser. Du kan anmode om sletning via samme e-mailadresse med forbehold for disse forpligtelser.
de: Supportnachrichten werden verwendet, um deine Anfrage zu beantworten und Probleme zu untersuchen. Sie werden von den an der Zustellung beteiligten E-Mail-Anbietern verarbeitet, einschließlich Gmail für das Supportpostfach. Sende keine sensiblen Informationen, die für deine Anfrage unnötig sind. Nachrichten werden so lange aufbewahrt, wie es für die Bearbeitung der Anfrage und damit zusammenhängende Rückfragen oder zur Erfüllung geltender gesetzlicher Verpflichtungen angemessen erforderlich ist. Unter Vorbehalt dieser Verpflichtungen kannst du über dieselbe E-Mail-Adresse die Löschung beantragen.
el: Τα μηνύματα υποστήριξης χρησιμοποιούνται για απάντηση στο αίτημά σας και διερεύνηση προβλημάτων. Τα επεξεργάζονται οι πάροχοι email που συμμετέχουν στην παράδοση, συμπεριλαμβανομένου του Gmail για τα εισερχόμενα υποστήριξης. Αποφύγετε την αποστολή ευαίσθητων πληροφοριών που δεν απαιτούνται για το αίτημά σας. Τα μηνύματα διατηρούνται για όσο διάστημα είναι ευλόγως απαραίτητο για τον χειρισμό του αιτήματος και της σχετικής συνέχειας ή για την εκπλήρωση ισχυουσών νομικών υποχρεώσεων. Μπορείτε να ζητήσετε διαγραφή στην ίδια διεύθυνση email, με την επιφύλαξη αυτών των υποχρεώσεων.
es: Los mensajes de asistencia se utilizan para responder a tu solicitud e investigar problemas. Los procesan los proveedores de correo que intervienen en la entrega, incluido Gmail para la bandeja de entrada de asistencia. Evita enviar información sensible innecesaria para tu solicitud. Los mensajes se conservan durante el tiempo razonablemente necesario para atender la solicitud y su seguimiento o cumplir las obligaciones legales aplicables. Puedes solicitar su eliminación en la misma dirección de correo, con sujeción a dichas obligaciones.
fi: Tukiviestejä käytetään pyyntöösi vastaamiseen ja ongelmien tutkimiseen. Niitä käsittelevät viestien toimittamiseen osallistuvat sähköpostipalveluntarjoajat, mukaan lukien tukipostilaatikon Gmail. Vältä lähettämästä arkaluonteisia tietoja, joita pyyntösi ei edellytä. Viestejä säilytetään niin kauan kuin on kohtuudella tarpeen pyynnön ja siihen liittyvän jatkokäsittelyn hoitamiseksi tai sovellettavien lakisääteisten velvoitteiden täyttämiseksi. Voit pyytää poistamista samasta sähköpostiosoitteesta näiden velvoitteiden rajoissa.
fr: Les messages d’assistance servent à répondre à votre demande et à examiner les problèmes. Ils sont traités par les fournisseurs de messagerie intervenant dans leur acheminement, notamment Gmail pour la boîte de réception de l’assistance. Évitez d’envoyer des informations sensibles inutiles à votre demande. Les messages sont conservés aussi longtemps que raisonnablement nécessaire pour traiter la demande et son suivi ou respecter les obligations légales applicables. Vous pouvez demander leur suppression à la même adresse e-mail, sous réserve de ces obligations.
he: הודעות התמיכה משמשות למענה לפנייתך ולבדיקת בעיות. הן מעובדות על ידי ספקי הדוא״ל המעורבים במסירה, לרבות Gmail עבור תיבת התמיכה. יש להימנע משליחת מידע רגיש שאינו נחוץ לפנייה. ההודעות נשמרות למשך הזמן הנדרש באופן סביר לטיפול בפנייה ובהמשך הטיפול הקשור אליה, או לעמידה בחובות חוקיות החלות. ניתן לבקש מחיקה דרך אותה כתובת דוא״ל, בכפוף לחובות אלה.
hu: Az ügyfélszolgálati üzeneteket a kérés megválaszolására és a problémák kivizsgálására használjuk. A kézbesítésben részt vevő e-mail-szolgáltatók kezelik őket, beleértve az ügyfélszolgálati postaládát biztosító Gmailt. Ne küldjön a kéréshez nem szükséges érzékeny információkat. Az üzeneteket a kérés és a kapcsolódó további ügyintézés kezeléséhez észszerűen szükséges ideig, illetve az alkalmazandó jogi kötelezettségek teljesítéséhez őrizzük meg. Ugyanezen az e-mail-címen kérheti a törlésüket, e kötelezettségek figyelembevételével.
id: Pesan dukungan digunakan untuk menanggapi permintaan Anda dan menyelidiki masalah. Pesan diproses oleh penyedia email yang terlibat dalam pengiriman, termasuk Gmail untuk kotak masuk dukungan. Hindari mengirim informasi sensitif yang tidak diperlukan untuk permintaan Anda. Pesan disimpan selama waktu yang secara wajar diperlukan untuk menangani permintaan dan tindak lanjut terkait atau memenuhi kewajiban hukum yang berlaku. Anda dapat meminta penghapusan melalui alamat email yang sama, dengan tetap memperhatikan kewajiban tersebut.
it: I messaggi di assistenza servono a rispondere alla tua richiesta e a esaminare i problemi. Sono trattati dai fornitori di posta coinvolti nella consegna, incluso Gmail per la casella di assistenza. Evita di inviare informazioni sensibili non necessarie per la richiesta. I messaggi vengono conservati per il tempo ragionevolmente necessario a gestire la richiesta e i relativi contatti successivi o ad adempiere agli obblighi di legge applicabili. Puoi richiederne la cancellazione allo stesso indirizzo e-mail, nel rispetto di tali obblighi.
ja: サポートメッセージは、お問い合わせへの回答と問題の調査に使用します。メッセージは、サポート受信箱に使用しているGmailを含む、配信に関わるメールサービス提供者によって処理されます。お問い合わせに不要な機密情報は送らないでください。メッセージは、お問い合わせや関連する追加対応、または適用される法的義務の履行に合理的に必要な期間、保持されます。これらの義務に従うことを条件に、同じメールアドレスから削除を依頼できます。
ko: 지원 메시지는 요청에 답변하고 문제를 조사하는 데 사용됩니다. 지원 받은 편지함에 사용되는 Gmail을 포함하여 전달에 관여하는 이메일 제공업체가 메시지를 처리합니다. 요청에 필요하지 않은 민감한 정보는 보내지 마세요. 메시지는 요청 및 관련 후속 조치를 처리하거나 적용되는 법적 의무를 이행하는 데 합리적으로 필요한 기간 동안 보관됩니다. 이러한 의무를 전제로 같은 이메일 주소를 통해 삭제를 요청할 수 있습니다.
nb: Meldinger til brukerstøtten brukes til å besvare henvendelsen din og undersøke problemer. De behandles av e-postleverandørene som deltar i leveringen, inkludert Gmail for innboksen til brukerstøtten. Unngå å sende sensitive opplysninger som ikke trengs for henvendelsen. Meldinger beholdes så lenge det med rimelighet er nødvendig for å håndtere henvendelsen og tilknyttet oppfølging eller oppfylle gjeldende rettslige forpliktelser. Du kan be om sletting via samme e-postadresse, med forbehold om disse forpliktelsene.
nl: Ondersteuningsberichten worden gebruikt om je verzoek te beantwoorden en problemen te onderzoeken. Ze worden verwerkt door de e-mailproviders die bij de bezorging betrokken zijn, waaronder Gmail voor de ondersteuningsmailbox. Stuur geen gevoelige informatie die niet nodig is voor je verzoek. Berichten worden bewaard zolang redelijkerwijs nodig is om het verzoek en bijbehorende vervolgvragen af te handelen of aan toepasselijke wettelijke verplichtingen te voldoen. Je kunt via hetzelfde e-mailadres om verwijdering vragen, met inachtneming van die verplichtingen.
pl: Wiadomości do pomocy technicznej służą do udzielenia odpowiedzi na zgłoszenie i zbadania problemów. Przetwarzają je dostawcy poczty uczestniczący w dostarczaniu, w tym Gmail obsługujący skrzynkę pomocy. Unikaj wysyłania informacji wrażliwych, które nie są potrzebne do zgłoszenia. Wiadomości są przechowywane tak długo, jak jest to rozsądnie konieczne do obsługi zgłoszenia i dalszej korespondencji lub spełnienia obowiązujących zobowiązań prawnych. Możesz poprosić o usunięcie pod tym samym adresem e-mail, z zastrzeżeniem tych zobowiązań.
pt_br: As mensagens de suporte são usadas para responder à sua solicitação e investigar problemas. Elas são processadas pelos provedores de e-mail envolvidos na entrega, incluindo o Gmail para a caixa de entrada do suporte. Evite enviar informações sensíveis desnecessárias para a solicitação. As mensagens são mantidas pelo tempo razoavelmente necessário para atender à solicitação e aos contatos posteriores relacionados ou cumprir obrigações legais aplicáveis. Você pode solicitar a exclusão pelo mesmo endereço de e-mail, respeitadas essas obrigações.
pt_pt: As mensagens de suporte são utilizadas para responder ao seu pedido e investigar problemas. São tratadas pelos fornecedores de e-mail envolvidos na entrega, incluindo o Gmail para a caixa de entrada do suporte. Evite enviar informações sensíveis desnecessárias para o seu pedido. As mensagens são conservadas pelo tempo razoavelmente necessário para tratar o pedido e o respetivo acompanhamento ou cumprir obrigações legais aplicáveis. Pode solicitar a eliminação através do mesmo endereço de e-mail, sem prejuízo dessas obrigações.
ru: Обращения в поддержку используются для ответа на ваш запрос и изучения проблем. Их обрабатывают почтовые провайдеры, участвующие в доставке, включая Gmail, где находится ящик поддержки. Не отправляйте конфиденциальные сведения, не нужные для вашего запроса. Сообщения хранятся столько, сколько обоснованно необходимо для обработки запроса и последующего общения либо выполнения применимых юридических обязательств. Вы можете запросить удаление по тому же адресу электронной почты с учётом этих обязательств.
sv: Supportmeddelanden används för att besvara din förfrågan och undersöka problem. De behandlas av de e-postleverantörer som medverkar i leveransen, inklusive Gmail för supportens inkorg. Undvik att skicka känsliga uppgifter som inte behövs för din förfrågan. Meddelanden sparas så länge som rimligen behövs för att hantera förfrågan och relaterad uppföljning eller uppfylla tillämpliga rättsliga skyldigheter. Du kan begära radering via samma e-postadress, med förbehåll för dessa skyldigheter.
th: ข้อความที่ส่งถึงฝ่ายสนับสนุนใช้เพื่อตอบคำขอและตรวจสอบปัญหา โดยผู้ให้บริการอีเมลที่เกี่ยวข้องกับการส่ง รวมถึง Gmail สำหรับกล่องจดหมายฝ่ายสนับสนุน จะประมวลผลข้อความเหล่านี้ โปรดหลีกเลี่ยงการส่งข้อมูลอ่อนไหวที่ไม่จำเป็นต่อคำขอ ข้อความจะถูกเก็บไว้นานเท่าที่จำเป็นอย่างสมเหตุสมผลเพื่อจัดการคำขอและการติดตามที่เกี่ยวข้อง หรือเพื่อปฏิบัติตามภาระผูกพันทางกฎหมายที่ใช้บังคับ คุณสามารถขอให้ลบผ่านที่อยู่อีเมลเดียวกันได้ โดยอยู่ภายใต้ภาระผูกพันดังกล่าว
tr: Destek mesajları, isteğinizi yanıtlamak ve sorunları araştırmak için kullanılır. Destek gelen kutusu için Gmail dâhil olmak üzere teslimata katılan e-posta sağlayıcıları tarafından işlenir. İsteğiniz için gerekli olmayan hassas bilgileri göndermeyin. Mesajlar, isteği ve ilgili takibi ele almak veya geçerli yasal yükümlülükleri yerine getirmek için makul ölçüde gerekli süre boyunca saklanır. Bu yükümlülükler saklı kalmak üzere aynı e-posta adresinden silme talebinde bulunabilirsiniz.
uk: Повідомлення підтримці використовуються для відповіді на ваш запит і дослідження проблем. Їх обробляють поштові провайдери, залучені до доставки, зокрема Gmail для скриньки підтримки. Не надсилайте конфіденційні відомості, непотрібні для вашого запиту. Повідомлення зберігаються стільки, скільки обґрунтовано потрібно для обробки запиту та подальшого спілкування або виконання застосовних юридичних зобов’язань. Ви можете попросити про видалення за тією самою електронною адресою з урахуванням цих зобов’язань.
vi: Tin nhắn hỗ trợ được dùng để trả lời yêu cầu và điều tra sự cố. Các nhà cung cấp email tham gia chuyển thư sẽ xử lý chúng, bao gồm Gmail cho hộp thư hỗ trợ. Tránh gửi thông tin nhạy cảm không cần thiết cho yêu cầu. Tin nhắn được lưu trong khoảng thời gian hợp lý cần thiết để xử lý yêu cầu và các trao đổi tiếp theo có liên quan hoặc thực hiện nghĩa vụ pháp lý hiện hành. Bạn có thể yêu cầu xóa qua cùng địa chỉ email, tùy thuộc vào những nghĩa vụ đó.
zh_hans: 支持消息用于回复您的请求和调查问题。参与邮件传递的电子邮件服务提供商会处理这些消息，其中包括支持收件箱所使用的 Gmail。请勿发送请求所不需要的敏感信息。消息会在处理请求及相关后续事项或履行适用法律义务所合理需要的期限内保留。您可以通过同一电子邮件地址请求删除，但须遵守这些义务。
zh_hant: 支援訊息用於回覆您的請求與調查問題。參與郵件傳遞的電子郵件服務供應商會處理這些訊息，其中包括支援收件匣所使用的 Gmail。請避免傳送請求所不需要的敏感資訊。訊息會在處理請求及相關後續事項，或履行適用法律義務所合理需要的期間內保留。您可透過同一電子郵件地址要求刪除，但須遵守這些義務。

source: Swipe left or tap Width at the bottom to open the width setting.
ar: اسحب لليسار أو اضغط السُمك في الأسفل لفتح الإعداد.
cs: Přejeďte doleva nebo klepněte dole na Tloušťku a otevřete její nastavení.
da: Skub til venstre eller tryk på Tykkelse nederst for at åbne indstillingen.
de: Wische nach links oder tippe unten auf Breite, um die Einstellung zu öffnen.
el: Σαρώστε αριστερά ή πατήστε Πάχος στο κάτω μέρος για να ανοίξετε τη ρύθμιση.
es: Desliza hacia la izquierda o toca Grosor abajo para abrir el ajuste.
fi: Avaa asetus pyyhkäisemällä vasemmalle tai napauttamalla alhaalta Paksuus.
fr: Balaye vers la gauche ou touche Épaisseur en bas pour ouvrir ce réglage.
he: החליקו שמאלה או הקישו על ״עובי״ למטה כדי לפתוח את ההגדרה.
hu: Legyints balra, vagy koppints alul a Vastagságra a beállítás megnyitásához.
id: Geser ke kiri atau ketuk Lebar di bawah untuk membuka pengaturan lebar.
it: Scorri verso sinistra o tocca Spessore in basso per aprire l’impostazione.
ja: 左にスワイプするか、下の「太さ」をタップして設定を開きます。
ko: 왼쪽으로 쓸어넘기거나 아래의 두께를 눌러 설정을 여세요.
nb: Sveip til venstre eller trykk på Tykkelse nederst for å åpne innstillingen.
nl: Veeg naar links of tik onderaan op Dikte om de instelling te openen.
pl: Przesuń w lewo lub stuknij Grubość na dole, aby otworzyć ustawienie.
pt_br: Deslize para a esquerda ou toque em Espessura na parte inferior para abrir o ajuste.
pt_pt: Deslize para a esquerda ou toque em Espessura em baixo para abrir a definição.
ru: Проведи пальцем справа налево или нажми «Толщина» внизу, чтобы открыть настройку толщины.
sv: Svep åt vänster eller tryck på Tjocklek längst ner för att öppna inställningen.
th: ปัดไปทางซ้ายหรือแตะความกว้างด้านล่างเพื่อเปิดการตั้งค่าความกว้าง
tr: Sola kaydır veya alttaki Kalınlık seçeneğine dokun.
uk: Проведіть пальцем ліворуч або натисніть «Товщина» внизу, щоб відкрити її налаштування.
vi: Vuốt sang trái hoặc chạm Độ rộng ở dưới để mở cài đặt độ rộng.
zh_hans: 向左轻扫或点击底部的“粗细”打开设置。
zh_hant: 向左滑動或點一下底部的「粗細」開啟設定。

source: Swipe left to Angle.
ar: اسحب يمينًا إلى «الزاوية».
cs: Přejeďte doleva na „Úhel“.
da: Skub til venstre til ”Vinkel”.
de: Wische nach links zu „Winkel“.
el: Σαρώστε αριστερά στο «Γωνία».
es: Desliza a la izquierda hasta «Ángulo».
fi: Pyyhkäise vasemmalle kohtaan ”Kulma”.
fr: Balayez à gauche vers « Angle ».
he: החליקו ימינה אל ״זווית״.
hu: Lapozz balra a „Szög” elemhez.
id: Gesek ke kiri ke “Sudut”.
it: Scorri a sinistra fino a «Angolo».
ja: 左にスワイプして「角度」へ。
ko: 왼쪽으로 쓸어 ‘각도’로 이동하세요.
nb: Sveip til venstre til «Vinkel».
nl: Veeg naar links naar ‘Hoek’.
pl: Przesuń w lewo do „Kąt”.
pt_br: Deslize para a esquerda até “Ângulo”.
pt_pt: Deslize para a esquerda até «Ângulo».
ru: Смахните влево к «Угол».
sv: Svep åt vänster till ”Vinkel”.
th: ปัดซ้ายไปที่ “มุม”
tr: “Açı” için sola kaydır.
uk: Змахніть ліворуч до «Кут».
vi: Vuốt sang trái đến “Góc”.
zh_hans: 向左轻扫至“角度”。
zh_hant: 向左滑動至「角度」。

source: Swipe left to Opacity.
ar: اسحب يمينًا إلى «العتامة».
cs: Přejeďte doleva na „Krytí“.
da: Skub til venstre til ”Opacitet”.
de: Wische nach links zu „Deckkraft“.
el: Σαρώστε αριστερά στη «Διαφάνεια».
es: Desliza a la izquierda hasta «Opacidad».
fi: Pyyhkäise vasemmalle kohtaan ”Peittävyys”.
fr: Balayez à gauche vers « Opacité ».
he: החליקו ימינה אל ״אטימות״.
hu: Lapozz balra a „Fedettség” elemhez.
id: Gesek ke kiri ke “Opasitas”.
it: Scorri a sinistra fino a «Opacità».
ja: 左にスワイプして「透明度」へ。
ko: 왼쪽으로 쓸어 ‘투명도’로 이동하세요.
nb: Sveip til venstre til «Opasitet».
nl: Veeg naar links naar ‘Dekking’.
pl: Przesuń w lewo do „Krycie”.
pt_br: Deslize para a esquerda até “Opacidade”.
pt_pt: Deslize para a esquerda até «Opacidade».
ru: Смахните влево к «Прозрачность».
sv: Svep åt vänster till ”Opacitet”.
th: ปัดซ้ายไปที่ “ความทึบ”
tr: “Opaklık” için sola kaydır.
uk: Змахніть ліворуч до «Прозорість».
vi: Vuốt sang trái đến “Độ mờ đục”.
zh_hans: 向左轻扫至“透明度”。
zh_hant: 向左滑動至「透明度」。

source: Swipe left to Tool.
ar: اسحب يمينًا إلى «الأداة».
cs: Přejeďte doleva na „Nástroj“.
da: Skub til venstre til ”Værktøj”.
de: Wische nach links zu „Werkzeug“.
el: Σαρώστε αριστερά στο «Εργαλείο».
es: Desliza a la izquierda hasta «Herramienta».
fi: Pyyhkäise vasemmalle kohtaan ”Työkalu”.
fr: Balayez à gauche vers « Outil ».
he: החליקו ימינה אל ״כלי״.
hu: Lapozz balra az „Eszköz” elemhez.
id: Gesek ke kiri ke “Alat”.
it: Scorri a sinistra fino a «Strumento».
ja: 左にスワイプして「ツール」へ。
ko: 왼쪽으로 쓸어 ‘도구’로 이동하세요.
nb: Sveip til venstre til «Verktøy».
nl: Veeg naar links naar ‘Gereedschap’.
pl: Przesuń w lewo do „Narzędzie”.
pt_br: Deslize para a esquerda até “Ferramenta”.
pt_pt: Deslize para a esquerda até «Ferramenta».
ru: Смахните влево к «Инструмент».
sv: Svep åt vänster till ”Verktyg”.
th: ปัดซ้ายไปที่ “เครื่องมือ”
tr: “Araç” için sola kaydır.
uk: Змахніть ліворуч до «Інструмент».
vi: Vuốt sang trái đến “Công cụ”.
zh_hans: 向左轻扫至“工具”。
zh_hant: 向左滑動至「工具」。

source: Swipe left to Width.
ar: اسحب يمينًا إلى «السُمك».
cs: Přejeďte doleva na „Tloušťka“.
da: Skub til venstre til ”Tykkelse”.
de: Wische nach links zu „Breite“.
el: Σαρώστε αριστερά στο «Πάχος».
es: Desliza a la izquierda hasta «Grosor».
fi: Pyyhkäise vasemmalle kohtaan ”Paksuus”.
fr: Balayez à gauche vers « Épaisseur ».
he: החליקו ימינה אל ״עובי״.
hu: Lapozz balra a „Vastagság” elemhez.
id: Gesek ke kiri ke “Ketebalan”.
it: Scorri a sinistra fino a «Spessore».
ja: 左にスワイプして「太さ」へ。
ko: 왼쪽으로 쓸어 ‘두께’로 이동하세요.
nb: Sveip til venstre til «Tykkelse».
nl: Veeg naar links naar ‘Dikte’.
pl: Przesuń w lewo do „Grubość”.
pt_br: Deslize para a esquerda até “Espessura”.
pt_pt: Deslize para a esquerda até «Espessura».
ru: Смахните влево к «Толщина».
sv: Svep åt vänster till ”Tjocklek”.
th: ปัดซ้ายไปที่ “ความหนา”
tr: “Kalınlık” için sola kaydır.
uk: Змахніть ліворуч до «Товщина».
vi: Vuốt sang trái đến “Độ dày”.
zh_hans: 向左轻扫至“粗细”。
zh_hant: 向左滑動至「粗細」。

source: Synchronization
ar: المزامنة
cs: Synchronizace
da: Synkronisering
de: Synchronisierung
el: Συγχρονισμός
es: Sincronización
fi: Synkronointi
fr: Synchronisation
he: סנכרון
hu: Szinkronizálás
id: Sinkronisasi
it: Sincronizzazione
ja: 同期
ko: 동기화
nb: Synkronisering
nl: Synchronisatie
pl: Synchronizacja
pt_br: Sincronização
pt_pt: Sincronização
ru: Синхронизация
sv: Synkronisering
th: การเชื่อมข้อมูล
tr: Eşzamanlama
uk: Синхронізація
vi: Đồng bộ hóa
zh_hans: 同步
zh_hant: 同步

source: Tap ••• to visit the gallery.
ar: اضغط ••• لفتح المعرض.
cs: Klepnutím na ••• otevřete galerii.
da: Tryk på ••• for at åbne galleriet.
de: Tippe auf •••, um die Galerie zu öffnen.
el: Πατήστε ••• για να ανοίξετε τη συλλογή.
es: Toca ••• para abrir la galería.
fi: Avaa galleria napauttamalla •••.
fr: Touchez ••• pour ouvrir la galerie.
he: הקישו על ••• לפתיחת הגלריה.
hu: Koppints a ••• jelre a galéria megnyitásához.
id: Ketuk ••• untuk membuka galeri.
it: Tocca ••• per aprire la galleria.
ja: •••をタップしてギャラリーへ。
ko: •••를 탭해 갤러리로 이동하세요.
nb: Trykk på ••• for å åpne galleriet.
nl: Tik op ••• om de galerij te openen.
pl: Stuknij •••, aby otworzyć galerię.
pt_br: Toque em ••• para abrir a galeria.
pt_pt: Toque em ••• para abrir a galeria.
ru: Нажмите •••, чтобы перейти в галерею.
sv: Tryck på ••• för att öppna galleriet.
th: แตะ ••• เพื่อเปิดแกลเลอรี
tr: Galeriye gitmek için ••• simgesine dokun.
uk: Натисніть •••, щоб перейти до галереї.
vi: Chạm ••• để mở thư viện.
zh_hans: 轻点 ••• 前往图库。
zh_hant: 點一下 ••• 前往圖庫。

source: Tap ✓ to start drawing.
ar: اضغط ✓ لبدء الرسم.
cs: Klepněte na ✓ a začněte kreslit.
da: Tryk på ✓ for at begynde at tegne.
de: Tippe auf ✓, um zu zeichnen.
el: Πατήστε ✓ για να αρχίσετε να σχεδιάζετε.
es: Toca ✓ para empezar a dibujar.
fi: Aloita piirtäminen napauttamalla ✓.
fr: Touchez ✓ pour dessiner.
he: הקישו על ✓ כדי להתחיל לצייר.
hu: Koppints a ✓ jelre a rajzoláshoz.
id: Ketuk ✓ untuk mulai menggambar.
it: Tocca ✓ per disegnare.
ja: ✓をタップして描きましょう。
ko: ✓를 탭해 그리기를 시작하세요.
nb: Trykk på ✓ for å begynne å tegne.
nl: Tik op ✓ om te tekenen.
pl: Stuknij ✓, aby zacząć rysować.
pt_br: Toque em ✓ para começar a desenhar.
pt_pt: Toque em ✓ para começar a desenhar.
ru: Нажмите ✓, чтобы рисовать.
sv: Tryck på ✓ för att börja rita.
th: แตะ ✓ เพื่อเริ่มวาด
tr: Çizmeye başlamak için ✓ işaretine dokun.
uk: Натисніть ✓, щоб почати малювати.
vi: Chạm ✓ để bắt đầu vẽ.
zh_hans: 轻点 ✓ 开始绘画。
zh_hant: 點一下 ✓ 開始繪畫。

source: Tap ✓ when ready.
ar: اضغط ✓ عندما تكون مستعدًا.
cs: Až budete připraveni, klepněte na ✓.
da: Tryk på ✓, når du er klar.
de: Tippe auf ✓, wenn du bereit bist.
el: Πατήστε ✓ όταν είστε έτοιμοι.
es: Toca ✓ cuando quieras continuar.
fi: Napauta ✓, kun olet valmis.
fr: Touchez ✓ quand vous êtes prêt.
he: מוכנים? הקישו על ✓.
hu: Ha készen állsz, koppints a ✓ jelre.
id: Ketuk ✓ saat siap.
it: Tocca ✓ quando vuoi continuare.
ja: 準備ができたら✓をタップ。
ko: 준비되면 ✓를 탭하세요.
nb: Trykk på ✓ når du er klar.
nl: Tik op ✓ als je klaar bent.
pl: Gdy zechcesz kontynuować, stuknij ✓.
pt_br: Toque em ✓ quando quiser continuar.
pt_pt: Toque em ✓ quando quiser continuar.
ru: Нажмите ✓, когда будете готовы.
sv: Tryck på ✓ när du är redo.
th: แตะ ✓ เมื่อพร้อม
tr: Hazır olduğunda ✓ işaretine dokun.
uk: Натисніть ✓, коли будете готові.
vi: Chạm ✓ khi sẵn sàng.
zh_hans: 准备好后轻点 ✓。
zh_hant: 準備好後點一下 ✓。

source: Tap Back to leave the gallery.
ar: اضغط زر الرجوع للخروج من المعرض.
cs: Klepnutím na Zpět opusťte galerii.
da: Tryk på Tilbage for at forlade galleriet.
de: Tippe auf Zurück, um die Galerie zu verlassen.
el: Πατήστε Πίσω για να φύγετε από τη συλλογή.
es: Toca Atrás para salir de la galería.
fi: Poistu galleriasta napauttamalla Takaisin.
fr: Touchez Retour pour quitter la galerie.
he: הקישו על חזרה כדי לצאת מהגלריה.
hu: Koppints a Vissza gombra a galéria elhagyásához.
id: Ketuk Kembali untuk keluar dari galeri.
it: Tocca Indietro per uscire dalla galleria.
ja: 戻るボタンでギャラリーを閉じます。
ko: 뒤로 버튼을 탭해 갤러리를 나가세요.
nb: Trykk på Tilbake for å forlate galleriet.
nl: Tik op Terug om de galerij te verlaten.
pl: Stuknij Wstecz, aby wyjść z galerii.
pt_br: Toque em Voltar para sair da galeria.
pt_pt: Toque em Voltar para sair da galeria.
ru: Нажмите «Назад», чтобы выйти из галереи.
sv: Tryck på Tillbaka för att lämna galleriet.
th: แตะปุ่มย้อนกลับเพื่อออกจากแกลเลอรี
tr: Galeriden çıkmak için Geri düğmesine dokun.
uk: Натисніть «Назад», щоб вийти з галереї.
vi: Chạm Quay lại để rời thư viện.
zh_hans: 轻点返回按钮离开图库。
zh_hant: 點一下返回按鈕離開圖庫。
